Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %.1f / 15 MIN FREE
ar: %.1f / 15 دقيقة مجانية
bn: %.1f / 15 মিনিট ফ্রি
de: %.1f / 15 MIN KOSTENLOS
es: %.1f / 15 MIN GRATIS
fr: %.1f / 15 MIN GRATUITES
hi: %.1f / 15 मुफ़्त मिनट
id: %.1f / 15 MENIT GRATIS
it: %.1f / 15 MIN GRATIS
ja: %.1f / 無料15分
ko: %.1f / 15분 무료
nl: %.1f / 15 MIN GRATIS
pl: %.1f / 15 MIN ZA DARMO
pt_br: %.1f / 15 MIN GRÁTIS
ru: %.1f / 15 МИН БЕСПЛАТНО
ta: %.1f / 15 இலவச நிமிடங்கள்
th: %.1f / ฟรี 15 นาที
tr: %.1f / 15 DK ÜCRETSİZ
uk: %.1f / 15 ХВ БЕЗКОШТОВНО
ur: %.1f / 15 مفت منٹ
vi: %.1f / 15 PHÚT MIỄN PHÍ
zh_hans: %.1f / 15 分钟免费
zh_hant: %.1f / 15 分鐘免費

source: %.1f / 15 min
ar: %.1f / 15 دقيقة
bn: %.1f ১৫ মিনিট
es: %.1f - 15 minutos
hi: %.1f 15 मिनट
id: %.1f - 15 menit
it: %.1f - 15 minuti
ja: %.1f / 15分
ko: %.1f 15분
nl: %.1f / 15 minuten
pt_br: %.1f 15 minutos
ru: %.1f / 15 мин
ta: %.1f 15 நிமிடங்கள்
th: %.1f 15 นาที
tr: %.1f 15 dakika
uk: %.1f / 15 хвилин
ur: %.1f 15 منٹ
vi: %.1f 15 phút
zh_hans: %.1f 十五分钟
zh_hant: %.1f 十五分鐘

source: %.1f / 15 min free
ar: %.1f / 15 دقيقة مجانا
bn: %.1f ১৫ মিনিট বিনামূল্যে
de: %.1f / 15 Min. kostenlos
es: %.1f 15 minutos gratis
fr: %.1f 15 minutes gratuites
hi: %.1f 15 मिनट मुफ्त
id: %.1f 15 menit gratis
it: %.1f 15 minuti di libero
ja: %.1f 15分無料
ko: %.1f 15분 무료
nl: %.1f 15 minuten gratis
pl: %.1f 15 minut darmowych
pt_br: %.1f 15 minutos grátis
ru: %.1f 15 минут бесплатно
ta: %.1f 15 நிமிடங்கள் இலவச
th: %.1f 15 นาทีฟรี
tr: %.1f 15 dakika ücretsiz
uk: %.1f 15 хвилин безкоштовно
ur: %.1f 15 منٹ مفت
vi: %.1f 15 phút miễn phí
zh_hans: %.1f 15分钟免费
zh_hant: %.1f 15分鐘免費

source: %.1f / 15 min free used
ar: تم استخدام %.1f / 15 دقيقة مجانية
bn: %.1f / 15 মিনিট ফ্রি ব্যবহৃত
de: %.1f / 15 Min. kostenlos verbraucht
es: %.1f / 15 min gratis usados
fr: %.1f / 15 min gratuites utilisées
hi: %.1f / 15 मुफ़्त मिनट उपयोग किए गए
id: %.1f / 15 mnt gratis terpakai
it: %.1f / 15 min gratis usati
ja: 無料15分中 %.1f 分を使用
ko: 무료 15분 중 %.1f분 사용
nl: %.1f / 15 min gratis gebruikt
pl: %.1f / 15 darmowych min wykorzystano
pt_br: %.1f / 15 min grátis usados
ru: %.1f / 15 бесплатных мин использовано
ta: %.1f / 15 இலவச நிமிடங்கள் பயன்படுத்தப்பட்டது
th: ใช้ฟรีไปแล้ว %.1f / 15 นาที
tr: %.1f / 15 dk ücretsiz kullanıldı
uk: Використано %.1f / 15 безкоштовних хв
ur: %.1f / 15 مفت منٹ استعمال ہو چکے
vi: %.1f / 15 phút miễn phí đã dùng
zh_hans: 已使用 %.1f / 15 分钟免费额度
zh_hant: 已使用 %.1f / 15 分鐘免費時間

# %.1f / 15 min transcription · %d / 10 captures used
source: %1$.1f / 15 min transcription · %2$d / 10 captures used
ar: %1$.1f / 15 دقيقة ترجمة · %2$d / 10 صور مستخدمة
bn: %1$.1f / 15 মিনিট ট্রান্সপ্লোরেশন · %2$d ১০ ব্যবহার করা ফিচার
de: %1$.1f von 15 Min. Transkription · %2$d von 10 Erfassungen verwendet
es: %1$.1f 15 minutos de transcripción. %2$d 10 capturas utilizadas
fr: %1$.1f 15 minutes de transcription %2$d 10 captures utilisées
hi: %1$.1f 15 मिनट का ट्रांसफर %2$d 10 उपयोग किए गए कैप्सूल
id: %1$.1f 15 menit transliterasi %2$d 10 Tangkap yang Digunakan
it: %1$.1f 15 minuti di transcrizione %2$d 10 capture usate
ja: %1$.1f 15分 トランスクリプション %2$d 10 使用したキャプチャ
ko: %1$.1f 15분 전송 %2$d 10 사용된 캡처
nl: %1$.1f / 15 min transcriptie · %2$d 10 gebruikte vangsten
pl: %1$.1f 15 minut transkrypcji %2$d 10 Używane złapania
pt_br: %1$.1f 15 minutos de transcrição %2$d 10 capturas usadas
ru: %1$.1f 15 минут транскрипции. %2$d 10 используемых уловов
ta: %1$.1f 15 நிமிடங்கள் Transcription %2$d 10 பங்குகள் பயன்படுத்தப்பட்டன
th: %1$.1f / 15 นาที การถ่ายภาพ · %2$d / 10 ชิ้นที่ใช้
tr: %1$.1f 15 dakika transcription %2$d 10 Kullanılan Kapaklar
uk: %1$.1f 15 хвилин трансляції %2$d 10 використаних
ur: %1$.1f 15 منٹ کی ٹرانسفر %2$d 10 استعمال شدہ فائلوں
vi: %1$.1f 15 phút transcription %2$d 10 Chụp được sử dụng
zh_hans: %1$.1f 15分钟的转录 %2$d 10 被用捕获
zh_hant: %1$.1f 15分鐘的轉錄 %2$d 10 被用捕獲

# %.1f / 15 min · %d / 10 captures used
source: %1$.1f / 15 min · %2$d / 10 captures used
ar: %1$.1f / 15 دقيقة · %2$d / 10 صور مستخدمة
bn: %1$.1f / 15 মিনিট %2$d ১০ ব্যবহার করা ফিচার
de: %1$.1f / 15 Min. · %2$d / 10 Erfassungen
es: %1$.1f / 15 minutos %2$d 10 capturas utilizadas
fr: %1$.1f - 15 minutes %2$d 10 captures utilisées
hi: %1$.1f 15 मिनट %2$d 10 उपयोग किए गए कैप्सूल
id: %1$.1f 15 menit · %2$d 10 Tangkap yang Digunakan
it: %1$.1f - 15 minuti %2$d 10 capture usate
ja: %1$.1f / 15分 %2$d 10 使用したキャプチャ
ko: %1$.1f / 15 분 %2$d 10 사용된 캡처
nl: %1$.1f / 15 minuten %2$d 10 gebruikte vangsten
pl: %1$.1f / 15 min %2$d 10 Używane złapania
pt_br: %1$.1f 15 minutos %2$d 10 capturas usadas
ru: %1$.1f / 15 мин %2$d 10 используемых уловов
ta: %1$.1f 15 நிமிடங்கள் %2$d 10 பங்குகள் பயன்படுத்தப்பட்டன
th: %1$.1f / 15 นาที %2$d / 10 ชิ้นที่ใช้
tr: %1$.1f 15 dakika önce %2$d 10 Kullanılan Kapaklar
uk: %1$.1f / 15 хвилин %2$d 10 використаних
ur: %1$.1f 15 منٹ %2$d 10 استعمال شدہ فائلوں
vi: %1$.1f 15 phút · %2$d 10 Chụp được sử dụng
zh_hans: %1$.1f 十五分钟 %2$d 10 被用捕获
zh_hant: %1$.1f 十五分鐘 %2$d 10 被用捕獲

# %.1f min and %d captures free remaining
source: %1$.1f min and %2$d captures free remaining
ar: %1$.1f min و %2$d يكتشف المبلغ المفقود
bn: %1$.1f মিন ও %2$d বাকি ফ্রি ধরা
de: Noch %1$.1f Min. und %2$d freie Erfassungen übrig
es: %1$.1f Mi y %2$d Capturar el resto libre
fr: %1$.1f min et %2$d Capture libre restant
hi: %1$.1f मिन और %2$d मुक्त रहने वाले को पकड़ना
id: %1$.1f Min dan %2$d Menangkap yang tersisa bebas
it: %1$.1f min e %2$d Rimanenti liberi di catturare
ja: %1$.1f ミン& %2$d 自由に残るキャプチャ
ko: %1$.1f 미니 및 %2$d 남아있는 자유로운 캡처
nl: %1$.1f Min en %2$d Vrij blijven vangen
pl: %1$.1f MINI i %2$d Zostaje wolny pozostały
pt_br: %1$.1f Min e %2$d Capturar o restante livre
ru: %1$.1f Мин и %2$d Свободные остатки остаются
ta: %1$.1f மின் மற்றும் %2$d காதல் காதலன் rest
th: %1$.1f มินและ %2$d ฟรีจับที่เหลือ
tr: %1$.1f Min ve %2$d Serbest kalır kalır
uk: %1$.1f Міна та %2$d Залишається вільний
ur: %1$.1f میرے اور %2$d آزاد رہنے والے
vi: %1$.1f Min và %2$d Tự do giữ nguyên
zh_hans: %1$.1f 我的和 %2$d 自由留下来的
zh_hant: %1$.1f 我的和 %2$d 自由留下來的

source: %.1f min free remaining.
ar: متبقٍ %.1f دقيقة مجانية.
bn: %.1f মিনিট ফ্রি বাকি আছে।
de: Noch %.1f Min. kostenlos übrig.
es: %.1f min gratis restantes.
fr: %.1f min gratuites restantes.
hi: %.1f मुफ़्त मिनट शेष हैं।
id: Sisa %.1f mnt gratis.
it: Ti restano %.1f min gratis.
ja: 無料時間が残り %.1f 分です。
ko: 무료 사용 시간 %.1f분 남음.
nl: %.1f min gratis resterend.
pl: Pozostało %.1f darmowych min.
pt_br: %.1f min grátis restantes.
ru: Осталось %.1f бесплатных мин.
ta: %.1f இலவச நிமிடங்கள் மீதமுள்ளது.
th: ฟรีคงเหลือ %.1f นาที.
tr: %.1f dk ücretsiz hakkınız kaldı.
uk: Залишилося %.1f безкоштовних хв.
ur: %.1f مفت منٹ باقی ہیں۔
vi: Còn lại %.1f phút miễn phí.
zh_hans: 剩余 %.1f 分钟免费额度。
zh_hant: 剩餘 %.1f 分鐘免費時間。

# %@ %@ in %@.
source: %1$@ %2$@ in %3$@.
ar: %1$@ %2$@في%3$@.
bn: %1$@ %2$@ এতে %3$@.
es: %1$@ %2$@ en %3$@.
fr: %1$@ %2$@ dans %3$@.
hi: %1$@ %2$@ में %3$@.
id: %1$@ %2$@ dalam %3$@.
ja: %1$@ %2$@ イン %3$@.
ko: %1$@ %2$@ 에서 %3$@.
pl: %1$@ %2$@ w %3$@.
pt_br: %1$@ %2$@ em %3$@.
ru: %1$@ %2$@ В %3$@.
ta: %1$@ %2$@ அனானி %3$@.
th: %1$@ %2$@ ใน %3$@.
tr: %1$@ %2$@ in içinde %3$@.
uk: %1$@ %2$@ в %3$@.
ur: %1$@ %2$@ میں %3$@.
vi: %1$@ %2$@ Trong %3$@.
zh_hans: %1$@ %2$@ 内 %3$@.
zh_hant: %1$@ %2$@ 內 %3$@.

source: %@ Capture Preset
ar: %@ إعداد المفاتيح
bn: %@ আগামি ধরা
de: %@ Vorheriger ArtikelFang
es: %@ Capturar Prep
fr: %@ Capture préalable
hi: %@ कैप्चर सेट
id: %@ Menangkap Preset
it: %@ Cattura di preset
ja: %@ キャプチャプレス
ko: %@ 사전 캡처
nl: %@ Capture vooruit
pl: %@ Złapanie pre-
pt_br: %@ Capturar pré-
ru: %@ Захват пресекает
ta: %@ முன்பதிவு Capture
th: %@ การจับภาพ Preet
tr: %@ Önceki İçerikKapı
uk: %@ Захоплення пресету
ur: %@ پیشگی پکڑنے
vi: %@ Chụp trước
zh_hans: %@ 抓取预先
zh_hant: %@ 抓取預先

# %@ Capture Preset%@
source: %1$@ Capture Preset%2$@
ar: %1$@ إرسال إرسالا%2$@
bn: %1$@ আগামি ধরা%2$@
de: %1$@ Vorheriger ArtikelFang%2$@
es: %1$@ Capturar Prep%2$@
fr: %1$@ Capture préalable%2$@
hi: %1$@ कैप्चर सेट%2$@
id: %1$@ Menangkap Preset%2$@
it: %1$@ Cattura di preset%2$@
ja: %1$@ キャプチャプレス%2$@
ko: %1$@ 사전 캡처%2$@
nl: %1$@ Capture vooruit%2$@
pl: %1$@ Złapanie pre-%2$@
pt_br: %1$@ Capturar pré-%2$@
ru: %1$@ Захват пресекает%2$@
ta: %1$@ முன்பதிவு Capture%2$@
th: %1$@ การจับภาพ Preet%2$@
tr: %1$@ Önceki İçerikKapı%2$@
uk: %1$@ Захоплення пресету%2$@
ur: %1$@ پیشگی پکڑنے%2$@
vi: %1$@ Chụp trước%2$@
zh_hans: %1$@ 抓取预先%2$@
zh_hant: %1$@ 抓取預先%2$@

source: %@ Capture Preset, selected
ar: %@ Capture Preset، يتم اختيارها
bn: %@ প্রাক্তন নির্বাচন, নির্বাচন
de: %@ Vorheriger BeitragFürst, ausgewählt
es: %@ La captura de precaución, Seleccionados
fr: %@ Prise de vue, Sélectionné
hi: %@ पहले से ही पकड़ो, चुनें
id: %@ Untuk menangkap, dipilih
it: %@ Il presetto di cattura, selezionati
ja: %@ プレスカット、 選ばれた
ko: %@ 사전 캡처 선택한
nl: %@ De voorlopige opname, geselecteerd
pl: %@ przechwycenie wstępne, wybranym
pt_br: %@ Apresentar o pré-requisito, Selecionados
ru: %@ Захват предварительно Выбранный
ta: %@ முன்பதிவு அடைப்பு, தேர்வு
th: %@ การจับภาพล่วงหน้า เลือก
tr: %@ Önceki İçerikKapı, Seçilen
uk: %@ Завантажити попередній запис, Вибраний
ur: %@ پیشگی سے پکڑنے کے لئے، منتخب
vi: %@ Chụp trước, chọn
zh_hans: %@ 预先捕捉, 选择
zh_hant: %@ 預先捕捉, 選擇

source: %@ complete
ar: %@ كامل
bn: %@ সম্পূর্ণ
de: %@ abgeschlossen
es: %@ completo
fr: %@ complète
hi: %@ पूर्ण
id: %@ lengkap
it: %@ Completo
ja: %@ 完全
ko: %@ 완전
nl: %@ compleet
pl: %@ kompletna
pt_br: %@ Completo
ru: %@ Полный
ta: %@ முழுமையாக
th: %@ เต็มรูปแบบ
tr: %@ Tamamlı
uk: %@ Повний
ur: %@ مکمل
vi: %@ hoàn chỉnh
zh_hans: %@ 完整
zh_hant: %@ 完整

# %@ is already assigned to %@.
source: %1$@ is already assigned to %2$@.
ar: %1$@ قد تم إدراجها بالفعل إلى %2$@.
bn: %1$@ ইতিমধ্যে নির্ধারিত হয়েছে %2$@.
de: %1$@ ist bereits zugewiesen %2$@.
es: %1$@ Ya está asignado a %2$@.
fr: %1$@ Il est déjà affecté à %2$@.
hi: %1$@ पहले से ही दिया गया है %2$@.
id: %1$@ sudah ditugaskan untuk %2$@.
it: %1$@ È già assegnato a %2$@.
ja: %1$@ すでに割り当てられている %2$@.
ko: %1$@ 이미 배정된 것은 %2$@.
nl: %1$@ Het is al toegewezen aan %2$@.
pl: %1$@ Jest już przydzielony do %2$@.
pt_br: %1$@ Já está atribuído ao %2$@.
ru: %1$@ Он уже назначен на %2$@.
ta: %1$@ இப்போது அடைக்கப்பட்டது %2$@.
th: %1$@ ได้รับการกําหนดไว้สําหรับ %2$@.
tr: %1$@ zaten atamışlar %2$@.
uk: %1$@ Він вже призначений для %2$@.
ur: %1$@ پہلے سے ہی ڈیزائن کیا گیا ہے %2$@.
vi: %1$@ đã được giao cho %2$@.
zh_hans: %1$@ 已经分配给 %2$@.
zh_hant: %1$@ 已經分配給 %2$@.

source: %dh ago
ar: قبل %dس
bn: %dh আগে
de: vor %d Std.
es: hace %dh
fr: il y a %dh
hi: %dघं पहले
id: %dj lalu
it: %dh fa
ja: %d時間前
ko: %d시간 전
nl: %du geleden
pl: %dg temu
pt_br: há %dh
ru: %dч назад
ta: %d மணி முன்
th: %dชม. ที่แล้ว
tr: %d sa önce
uk: %d год тому
ur: %d گھنٹے پہلے
vi: %dh trước
zh_hans: %d小时前
zh_hant: %d小時前

source: %dm %ds
ar: %dد %dث
bn: %dমি %dসে
de: %d Min. %d Sek.
hi: %dमि %dसे
id: %d mnt %d dtk
ja: %d分 %d秒
ko: %d분 %d초
pl: %d min %d s
ru: %dм %dс
ta: %dநிமி %dவி
th: %dน %dวิ
tr: %d dk %d sn
uk: %dхв %dс
ur: %d منٹ %d سیکنڈ
zh_hans: %d分 %d秒
zh_hant: %d分%d秒

source: %dm ago
ar: قبل %dد
bn: %dm আগে
de: vor %d Min.
es: hace %dm
fr: il y a %dm
hi: %dमि पहले
id: %dm lalu
it: %dm fa
ja: %d分前
ko: %d분 전
nl: %dm geleden
pl: %d min temu
pt_br: há %dm
ru: %dм назад
ta: %d நிமி முன்
th: %dน. ที่แล้ว
tr: %d dk önce
uk: %d хв тому
ur: %d منٹ پہلے
vi: %dm trước
zh_hans: %d分钟前
zh_hant: %d分鐘前

source: %ds
ar: %dث
bn: %dসে
de: %d Sek.
hi: %dसे
id: %d dtk
ja: %d秒
ko: %d초
ru: %dс
ta: %dவி
th: %dวิ
tr: %d sn
uk: %dс
ur: %d سیکنڈ
zh_hans: %d秒
zh_hant: %d秒

# %lld captures · %@ min
source: %1$lld captures · %2$@ min
ar: %1$lld يقطع · %2$@ min
bn: %1$lld ধরা পড়া %2$@ মিন
de: %1$lld Erfassungen · %2$@ Min.
es: %1$lld Capturas → %2$@ Min
fr: %1$lld captures ; %2$@ Miné
hi: %1$lld पकड़ने के लिए %2$@ मिन
id: %1$lld Menangkap %2$@ Min
it: %1$lld Cattura di %2$@ min
ja: %1$lld 捕獲する %2$@ ミン
ko: %1$lld 잡아먹는 것 %2$@ 미니
nl: %1$lld De vangsten %2$@ Min
pl: %1$lld Złapany · %2$@ Min
pt_br: %1$lld capturas · %2$@ Minha
ru: %1$lld Захватные %2$@ Мин
ta: %1$lld கட்டிடங்கள் %2$@ மைன்
th: %1$lld การจับภาพ %2$@ มิน
tr: %1$lld yakalamak %2$@ Min ile
uk: %1$lld Захоплюючі %2$@ Міна
ur: %1$lld پکڑنے کے %2$@ من
vi: %1$lld bắt được %2$@ Min
zh_hans: %1$lld 捕捉 %2$@ 我的
zh_hant: %1$lld 捕捉 %2$@ 我的

source: %lld formatting lines
ar: %lld خطوط التصميم
bn: %lld লাইন ফরম্যাট
de: %lld Formatierungszeilen
es: %lld Formatos de líneas
fr: %lld Formats de lignes
hi: %lld लाइनों को प्रारूपित करें
id: %lld Format garis
it: %lld Formattazione delle linee
ja: %lld ラインの形式化
ko: %lld 라인 형식
nl: %lld Lijnen formaten
pl: %lld Formaty linii
pt_br: %lld Formatação de linhas
ru: %lld Форматирование линий
ta: %lld Line Formation ஒப்பந்தம்
th: %lld การจัดรูปแบบเส้น
tr: %lld Formatta çizgi
uk: %lld Формати ліній
ur: %lld لائنوں کی تشکیل
vi: %lld Định dạng line
zh_hans: %lld 线路格式
zh_hant: %lld 線路格式

source: %lld free
ar: %lld مجانا
bn: %lld ফ্রি
de: %lld frei
es: %lld Libre
fr: %lld libre
hi: %lld मुक्त
id: %lld bebas
it: %lld Libero
ja: %lld フリー
ko: %lld 자유
nl: %lld Vrij
pl: %lld wolny
pt_br: %lld Livre
ru: %lld свободный
ta: %lld இலவச
th: %lld ฟรี
tr: %lld Özgür
uk: %lld вільного
ur: %lld آزاد
vi: %lld tự do
zh_hans: %lld 自由
zh_hant: %lld 自由

source: %lld free captures remaining
ar: %lld تحميل مجاني
bn: %lld বাকি ফ্রি ক্যাফে
de: Noch %lld freie Erfassungen übrig
es: %lld Los capturas libres que quedan
fr: %lld Les captures restantes
hi: %lld मुक्त कब्जे की बाकी
id: %lld Tangkap bebas yang tersisa
it: %lld Cattura libera rimasta
ja: %lld 残る自由な捕獲
ko: %lld 자유로운 낚시 남아있는
nl: %lld Vrije vangsten blijven
pl: %lld Wolne złowiska pozostałe
pt_br: %lld Capturas livres restantes
ru: %lld Свободные уловы остаются
ta: %lld காதல் காதல் காதல்
th: %lld ฟรีจับที่เหลือ
tr: %lld Serbest kalanlar
uk: %lld Вільні залишки
ur: %lld آزادانہ باقی رہنے والے
vi: %lld Tự do bắt giữ
zh_hans: %lld 自由捕获剩余
zh_hant: %lld 自由捕獲剩餘

# %lld of %lld pages captured
source: %1$lld of %2$lld pages captured
ar: %1$lld من صفحات %2$lld التي تم تسجيلها
bn: %1$lld অথবা %2$lld পাতা ধরা
de: %1$lld von %2$lld Seiten erfasst
es: %1$lld de %2$lld Páginas capturadas
fr: %1$lld de %2$lld Pages capturées
hi: %1$lld के %2$lld कैप्शन की गई पृष्ठ
id: %1$lld dari %2$lld halaman yang ditangkap
it: %1$lld di %2$lld Pagine catturate
ja: %1$lld オ %2$lld キャプチャページ
ko: %1$lld %2$lld 포착된 페이지
nl: %1$lld van %2$lld Pagina's gevangen
pl: %1$lld O %2$lld Strony przechwycone
pt_br: %1$lld do %2$lld Páginas capturadas
ru: %1$lld О %2$lld Захваченные страницы
ta: %1$lld அனானி %2$lld Captured பக்கங்கள்
th: %1$lld อะไร %2$lld หน้าที่จับ
tr: %1$lld ya da %2$lld Kaçırılan sayfalar
uk: %1$lld від %2$lld Сторінки захоплені
ur: %1$lld کے %2$lld دستاویزات پکڑنے
vi: %1$lld của %2$lld Trang bị bắt
zh_hans: %1$lld 或 %2$lld 被捕的页面
zh_hant: %1$lld 或 %2$lld 被捕的頁面

source: %lld recordings safe on Watch.
ar: %lld تسجيلات آمنة على العادة.
bn: %lld নিরাপদ রেকর্ডিং দেখতে।
de: %lld Aufnahmen sicher auf der Watch.
es: %lld Encuentra la grabación segura en el monitor.
fr: %lld Enregistrement sécurisé sur Watch.
hi: %lld सुरक्षित रिकॉर्ड पर नजर रखें।
id: %lld Pastikan untuk menonton video aman.
it: %lld registrazioni sicure su Watch.
ja: %lld 安全な録音を観察する
ko: %lld 안전한 녹음은 시계에
nl: %lld Beveiligde opnames op Watch.
pl: %lld Bezpieczne nagrywanie w czasie obserwacji.
pt_br: %lld gravuras seguras no Watch.
ru: %lld Запись безопасна в режиме наблюдения.
ta: %lld பாதுகாப்புப் பதிவுகள் காத்திருக்கின்றன.
th: %lld บันทึกที่ปลอดภัยใน Watch
tr: %lld Güvenli kayıtlar izlemeye devam ediyor.
uk: %lld Запис на безпечну огляд.
ur: %lld محفوظ رہیں دیکھنے کے لئے
vi: %lld Đánh giá an toàn trên Watch
zh_hans: %lld 安全记录在观看。
zh_hant: %lld 安全記錄在觀看。

source: %lld recordings saved on Watch.
ar: %lld أرقام تم تخزينها على Watch.
bn: %lld রেকর্ডিং করে দেখেছি।
de: %lld Aufnahmen auf Watch gespeichert.
es: %lld Los registros se guardaron en Watch.
fr: %lld Enregistrement enregistré sur Watch.
hi: %lld रिकॉर्ड्स को देखकर बचाया गया।
id: %lld Rekaman yang disimpan di Watch.
it: %lld registrazioni salvate su Watch.
ja: %lld 録音は、Watchで保存。
ko: %lld 녹음한 영상은 Watch에 저장되었습니다.
nl: %lld opnamen opgeslagen op Watch.
pl: %lld Nagrania zapisane na Watch.
pt_br: %lld gravações salvas em Watch.
ru: %lld Записи сохраняются на Watch.
ta: %lld காத்திருப்பதைப் போலவே காத்திருப்பதைப் போலவே
th: %lld บันทึกการบันทึกที่ Watch
tr: %lld İzlemeye alınan kayıtlar.
uk: %lld Запис запису на відео.
ur: %lld دیکھنے کے لئے محفوظ کردہ اشعار
vi: %lld Các bản ghi được lưu trên Watch.
zh_hans: %lld 记录在观看中保存。
zh_hant: %lld 記錄在觀看中保存。

source: %lld recordings will be canceled because location is required.
ar: سيتم إلغاء تسجيلات %lld لأن الموقع مطلوب.
bn: %lld রেকর্ডিং বাতিল করা হবে কারণ অবস্থান প্রয়োজন।
de: %lld Aufnahmen werden abgebrochen, da der Standort erforderlich ist.
es: Las grabaciones de %lld se cancelarán porque se requiere la ubicación.
fr: Les enregistrements %lld seront annulés car la localisation est requise.
hi: %lld रिकॉर्डिंग रद्द कर दी जाएगी क्योंकि स्थान आवश्यक है।
id: Rekaman %lld akan dibatalkan karena memerlukan lokasi.
it: Le registrazioni %lld verranno annullate perché è richiesta la posizione.
ja: %lld の録音は位置情報が必要なためキャンセルされます。
ko: %lld 녹음은 위치가 필요하기 때문에 취소됩니다.
nl: %lld opnames worden geannuleerd omdat locatie vereist is.
pl: Nagrania %lld zostaną anulowane, ponieważ wymagana jest lokalizacja.
pt_br: As gravações de %lld serão canceladas porque a localização é necessária.
ru: Записи %lld будут отменены, поскольку требуется указать местоположение.
ta: இருப்பிடம் தேவைப்படுவதால் %lld பதிவுகள் ரத்துசெய்யப்படும்.
th: การบันทึก %lld จะถูกยกเลิกเนื่องจากจำเป็นต้องมีสถานที่
tr: Konum gerekli olduğundan %lld kayıtları iptal edilecek.
uk: Записи %lld буде скасовано, оскільки потрібне місцезнаходження.
ur: %lld ریکارڈنگز منسوخ کر دی جائیں گی کیونکہ مقام درکار ہے۔
vi: Các bản ghi %lld sẽ bị hủy vì cần có vị trí.
zh_hans: 由于需要位置，%lld 录制将被取消。
zh_hant: 由於需要位置，%lld 錄製將被取消。

source: %lld recordings will send without location.
ar: سيتم إرسال تسجيلات %lld بدون موقع.
bn: %lld রেকর্ডিং লোকেশন ছাড়াই পাঠানো হবে।
de: %lld Aufnahmen werden ohne Standort gesendet.
es: Las grabaciones %lld se enviarán sin ubicación.
fr: Les enregistrements %lld seront envoyés sans emplacement.
hi: %lld रिकॉर्डिंग बिना स्थान के भेजी जाएंगी।
id: %lld rekaman akan dikirim tanpa lokasi.
it: Le registrazioni %lld verranno inviate senza posizione.
ja: %lld 録音は位置情報なしで送信されます。
ko: %lld 녹음은 위치 없이 전송됩니다.
nl: %lld opnames worden zonder locatie verzonden.
pl: %lld nagrania zostaną wysłane bez lokalizacji.
pt_br: As gravações %lld serão enviadas sem localização.
ru: %lld записи будут отправлены без указания местоположения.
ta: %lld பதிவுகள் இடம் இல்லாமல் அனுப்பப்படும்.
th: %lld การบันทึกจะถูกส่งโดยไม่มีตำแหน่ง
tr: %lld kayıtları konum olmadan gönderilecektir.
uk: Записи %lld надсилатимуться без визначення місцезнаходження.
ur: %lld ریکارڈنگ بغیر مقام کے بھیجی جائے گی۔
vi: %lld bản ghi sẽ gửi mà không có vị trí.
zh_hans: %lld 录音将在没有位置的情况下发送。
zh_hant: %lld 錄音將在沒有位置的情況下傳送。

# %lld recordings · %lld captures
source: %1$lld recordings · %2$lld captures
ar: %1$lld أشرطة · %2$lld يقطع
bn: %1$lld রেকর্ডিং %2$lld ধরা
de: %1$lld Aufnahmen · %2$lld Erfassungen
es: %1$lld Los registros %2$lld capturas
fr: %1$lld Les enregistrements ; %2$lld capturé
hi: %1$lld रिकॉर्डिंग %2$lld पकड़ने
id: %1$lld Rekaman yang %2$lld menangkap
it: %1$lld registrazioni · %2$lld cattura
ja: %1$lld 録音 %2$lld 捕獲
ko: %1$lld 녹음 · %2$lld 잡아먹기
nl: %1$lld opnamen maken; %2$lld Vangen
pl: %1$lld nagrania · %2$lld Złapany
pt_br: %1$lld As gravações; %2$lld capturas
ru: %1$lld записей · %2$lld поймать
ta: %1$lld பதிவுகள் · %2$lld கடுகு
th: %1$lld การบันทึก · %2$lld ระยํา
tr: %1$lld Kayıtlar · %2$lld yakalamak
uk: %1$lld записування · %2$lld Зловмисники
ur: %1$lld ریکارڈنگ کے %2$lld پکڑنے
vi: %1$lld Các bản ghi âm %2$lld bắt
zh_hans: %1$lld 录音机 · %2$lld 捕捉
zh_hant: %1$lld 錄音機 · %2$lld 捕捉

# %lld recordings, %lld captures
source: %1$lld recordings, %2$lld captures
ar: %1$lld تسجيلات، %2$lld تسجيل
bn: %1$lld রেকর্ডিং %2$lld ধরা
de: %1$lld Aufnahmen, %2$lld Erfassungen
es: %1$lld Las grabaciones, %2$lld capturas
fr: %1$lld Les enregistrements, %2$lld capturé
hi: %1$lld रिकॉर्डिंग के लिए, %2$lld पकड़ने
id: %1$lld Rekaman yang %2$lld menangkap
it: %1$lld di registrazioni, %2$lld cattura
ja: %1$lld 録音、 %2$lld 捕獲
ko: %1$lld 녹음기 %2$lld 잡아먹기
nl: %1$lld opnamen maken, %2$lld Vangen
pl: %1$lld nagrania , %2$lld Złapany
pt_br: %1$lld As gravações, %2$lld capturas
ru: %1$lld записью записей, %2$lld поймать
ta: %1$lld எழுத்துக்கள் %2$lld கடுகு
th: %1$lld การบันทึก %2$lld ระยํา
tr: %1$lld kayıtları , %2$lld yakalamak
uk: %1$lld записів , %2$lld Зловмисники
ur: %1$lld ریکارڈنگ کے، %2$lld پکڑنے
vi: %1$lld Các bản ghi, %2$lld bắt
zh_hans: %1$lld 录音, %2$lld 捕捉
zh_hant: %1$lld 錄音, %2$lld 捕捉

# %lld speaker%@
source: %1$lld speaker%2$@
ar: %1$lld كاميرا الكمبيوتر%2$@
bn: %1$lld বক্তৃতা%2$@
de: %1$lld Sprecherin%2$@
es: %1$lld El orador%2$@
fr: %1$lld Le Speaker%2$@
hi: %1$lld बोलने वाले%2$@
id: %1$lld Pembicara%2$@
it: %1$lld Parlare%2$@
ja: %1$lld スピーカー%2$@
ko: %1$lld 연설자%2$@
nl: %1$lld Spreker%2$@
pl: %1$lld mówca%2$@
pt_br: %1$lld O orador%2$@
ru: %1$lld Говорящий%2$@
ta: %1$lld பேச்சு%2$@
th: %1$lld ผู้พูด%2$@
tr: %1$lld konuşmacı%2$@
uk: %1$lld Голос%2$@
ur: %1$lld بات چیت%2$@
vi: %1$lld Phát biểu viên%2$@
zh_hans: %1$lld 发言人%2$@
zh_hant: %1$lld 發言人%2$@

source: %lld-page limit reached
ar: %lld-page limit الوصول إلى
bn: %lldপৃষ্ঠা সীমা অতিক্রম
de: Limit von %lld Seiten erreicht
es: %lldLímite de página alcanzado
fr: %lld- Page limite atteinte
hi: %lldपृष्ठ सीमा तक पहुंच गया
id: %lld-Hal-hal yang telah terbatas
it: %lld- Pagina limitata raggiunta
ja: %lldページ制限到達
ko: %lld페이지 제한이 도달했습니다
nl: %lldPagina Limiet bereikt
pl: %lld- limit strony osiągnięty
pt_br: %lld-Limite de página alcançado
ru: %lldЛимит страницы достигнут
ta: %lldPage limit அடைந்தல்
th: %lld- หน้า จํากัด ที่ได้รับ
tr: %lldSayfa sınırı ulaştı
uk: %lldОграничення сторінки досягнуто
ur: %lldصفحہ کی حد تک پہنچ گئی
vi: %lld-Hiểm số trang đã đạt
zh_hans: %lld页面限制已达
zh_hant: %lld頁面限制已達

source: (cleared)
ar: (تم المسح)
bn: (মুছে ফেলা হয়েছে)
de: (geleert)
es: (borrado)
fr: (effacé)
hi: (साफ़ किया गया)
id: (dikosongkan)
it: (cancellato)
ja: (クリア済み)
ko: (지움)
nl: (gewist)
pl: (wyczyszczono)
pt_br: (limpo)
ru: (очищено)
ta: (அழிக்கப்பட்டது)
th: (ล้างแล้ว)
tr: (temizlendi)
uk: (очищено)
ur: (صاف کیا گیا)
vi: (đã xóa)
zh_hans: （已清除）
zh_hant: （已清除）

source: (empty)
ar: (فارغ)
bn: (খালি)
de: (leer)
es: (vacío)
fr: (vide)
hi: (खाली)
id: (kosong)
it: (vuoto)
ja: (空)
ko: (비어 있음)
nl: (leeg)
pl: (puste)
pt_br: (vazio)
ru: (пусто)
ta: (காலி)
th: (ว่าง)
tr: (boş)
uk: (порожньо)
ur: (خالی)
vi: (trống)
zh_hans: （空）
zh_hant: （空）

source: 0.5 seconds
ar: 0.5 ثانية
bn: ৫.৫ সেকেন্ড
de: 0,5 Sekunden
es: 0,5 segundos
fr: 0,5 secondes
hi: 0.5 सेकंड
id: 0,5 detik
it: 0,5 secondi
ja: 0.5秒
ko: 0.5초
nl: 0,5 seconden
pl: 0,5 sekundy
pt_br: 0,5 segundos
ru: 0,5 секунды
ta: 0.5 நிமிடங்கள்
th: 0.5 วินาที
tr: 0.5 saniye
uk: 0,5 секунди
ur: 0.5 سیکنڈ
vi: 0,5 giây
zh_hans: 五秒钟
zh_hant: 五秒鐘

source: 0.75 seconds
ar: 0.75 ثانية
bn: ৭৫ সেকেন্ড
de: 0,75 Sekunden
es: 0,75 segundos
fr: 0,75 secondes
hi: 0.75 सेकंड
id: 0,75 detik
it: 0,75 secondi
ja: 0.75秒
ko: 0.75 초
nl: 0,75 seconden
pl: 0,75 sekundy
pt_br: 0,75 segundos
ru: 0,75 секунды
ta: 0.75 நிமிடங்கள்
th: 0.75 วินาที
tr: 75 saniye
uk: 0,75 секунди
ur: 0.75 سیکنڈ
vi: 0.75 giây
zh_hans: 七十五秒
zh_hant: 七十五秒

source: 1 formatting line
ar: 1 خطة التصميم
bn: ১ লাইন ফরম্যাট
de: 1 Formatierungszeile
es: 1 Formato de línea
fr: 1 Formation de la ligne
hi: 1 लाइन का निर्माण
id: 1 Format garis
it: 1 Formattazione della linea
ja: 1 形式化ライン
ko: 1 링크 형식
nl: 1 Formulering van de lijn
pl: 1 Formaty linii
pt_br: 1 Formatação de linha
ru: 1 Форматирование линии
ta: 1 ஒளிப்பதிவு
th: 1 การจัดรูปแบบสาย
tr: 1 Formatı çizgi
uk: 1 Формування лінії
ur: 1 خط کی شکل
vi: 1 Định dạng dòng
zh_hans: 1 线程格式
zh_hant: 1 線程格式
